Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: I økologisk bærekraft må sikring av reindriftens beitearealer inngå.
sme: Ekologalaš ceavzilvuođas ferte leat mielde boazodoalu guohtoneatnamiid sihkkarastin.

source: Sametinget mener det er for snevert å definere økologisk bærekraft bare opp mot reintallet.
sme: Sámediggi oaivvilda ahte lea gáržžes meroštallan jos ekologalaš ceavzilvuohta meroštallojuvvo dušše boazologu mielde.

source: Innen økologisk bærekraft må det biologiske mangfoldet i beitearealene inngå.
sme: Ekologalaš ceavzilvuođa siskkobealde ferte biologalaš máŋggabealatvuohta maid leat mielde.

source: Skal man ivareta det biologiske mangfoldet, må beiteområdene beskyttes.
sme: Biologalaš máŋggabealatvuođa goziheami oktavuođas ferte guohtonguovlluid suodjalit.

source: Hvis økologisk bærekraft bare defineres opp imot reintall, utelukker man det biologiske mangfoldet, og man utelukker også reindriftas bruk av områdene.
sme: Jus dušše čatná ekologalaš ceavzilvuođa boazolohkui, de hilgut biologalaš máŋggabealatvuođa, ja maiddái boazodoalu guovlluid geavaheami.

source: Dermed utelukker man det menneskelige og kulturelle aspektet av reindriften, da frykter Sametinget at man ikke oppnår en bærekraftig reindrift.
sme: Dieinna lágiin hilgut dan olmmošlaš ja kultuvrralaš beali boazodoalus, de ballá Sámediggi ahte mii eat olat ceavzilis boazodoalu boahtteáiggis.

source: Sametinget mener at sikring av reindriftas arealgrunnlag er den viktigste oppgaven.
sme: Sámediggi oaivvilda ahte boazodoalu areálavuođu sihkkarastin lea deaŧaleamos.

source: Første skritt i å beskytte reindriftens arealer er å lage kart som synliggjør tapet av reinbeitearealer.
sme: Vuosttamužžan boazodoalu areálaid suodjaleamis ferte ráhkaduvvot kárta mas oaidná man ollu leat massán boazoguohtoneatnamiid.

source: Dette må skje i samråd med reindriften og samiske institusjoner.
sme: Dat ferte dahkkojuvvot ovttasráđiid boazodoaluin ja sámi ásahusaiguin.

source: Sametinget viser også til stortingsmelding om reindrift, der departementet signaliserer at man fremover skal prioritere midler over reindriftsavtalen til forskningsprosjekter om inngrepseffekter.
sme: Sámediggi čujuha maiddái stuorradiggedieđáhussii boazodoalu birra, mas departemeanta dovddaha ahte sii dás duohko áigot vuoruhit ruđaid boazodoallošiehtadusa bokte dutkanprošeavttaide sisabahkkemiid váikkuhusaid várás.

source: Sametinget imøteser en nærmere drøfting mellom Landbruks- og matdepartementet, Sametinget og Norske Reindriftssamers Landsforbund om dette.
sme: Sámediggi vuordá lagat ságaškuššamiid gaskal Eanadoallo- ja biebmodepartemeantta, Sámedikki ja Norgga Boazosápmelaččaid Riikkasearvvi dan birra.

source: Distriktstilskuddet skal bidra til å gi reinbeitedistriktene økonomisk grunnlag for å ivareta sitt ansvar og sine oppgaver med utvikling av reindriften i en bærekraftig retning.
sme: Orohatdoarjja galgá leat mielde addimin orohagaide ekonomalaš vuođu dasa ahte fuolahit iežaset ovddasvástádusa ja bargamušaid boazodoalu ovddidemes ceavzilis ealáhussan.

source: Sametinget er tilfreds med at avtalepartene i forrige avtale økte grunnbeløpet per distrikt.
sme: Sámediggi lea duhtavaš go šiehtadallanbealit ovddit šiehtadusas lasihedje vuođđosupmi juohke orohaga nammii.

source: Det er imidlertid ikke tilstrekkelig.
sme: Dat ii leat dattetge doarvái.

source: Det økende presset på reindriftas arealer og økte plikter fra offentlige myndigheter til å konsultere med reindrifta har resultert i stadig økende etterspørsel og forventning til reindriftas organer om avgivelse av uttalelser, deltakelse på møter og involvering i konsultasjonsprosesser.
sme: Eanet bahkken boazodoalu guohtuneatnamiidda ja eanet geatnegasvuođat almmolaš eiseválddiin konsulteret boazodoaluin masa ášši guoská njuolga, lea mielddisbuktán ollu stuorát vuordámušaid boazodoalu orgánaide ahte sii galget addit gulaskuddancealkámušaid, ja searvat čoahkkimiidda ja konsulterenproseassaide.

source: Det er derfor viktig å styrke reindriftas kapasitet og kompetanse til reell medvirkning og konsultasjoner i beslutninger som kan påvirke dem direkte, og da spesielt i arealsaker.
sme: Danne lea dehálaš nannet ealáhusa bargonávccaid ja gelbbolašvuođa nu ahte sis lea duohta mielváikkuhanfápmu ja sáhttet konsulteret áššiid birra mat sáhttet čuohcat sidjiide njuolgga, earenoamážit areálaáššiin.

source: For at reindrifta på best mulig måte skal kunne møte disse økte forventningene, er det behov for å styrke reinbeitedistriktene økonomisk.
sme: Vai boazodoallu buoremus lági mielde galgá sáhttit dustet dáid lassi vuordámušaid, de lea dárbu veahkehit orohagaid ruđalaččat.

source: Staten har et stort ansvar for å sikre at reindrifta har tilstrekkelig med midler for å ivareta sin rolle på en god måte.
sme: Stáhtas lea stuorra ovddasvástádus sihkkarastit ahte boazodoalus leat doarvái gaskaoamit vai sáhttet fuolahit iežaset rolla buori vuogi mielde.

source: Sametinget ber avtalepartene derfor om en ytterligere økning av distriktstilskuddet.
sme: Danne bivdá Sámediggi šiehtadallanbeliid lasihit orohatdoarjaga ain eanet.

source: Protect Sápmi er fortsatt ikke sikret grunnfinansiering for sitt arbeid med å bidra til å ivareta samiske rettighetshaveres arealinteresser og land- og ressursrettigheter.
sme: Protect Sápmi ii leat vel ožžon sihkkarastojuvvot vuođđoruhtadeami sin bargui ahte fuolahit sámi vuoigatvuođalaččaid areálaberoštumiid ja eana- ja resursavuoigatvuođaid.

source: Protect Sápmi er et av flere verktøy i det langsiktige arbeidet for å sikre reindriftas arealinteresser.
sme: Protect Sápmi lea okta ollu gaskaomiin guhkesáiggebarggus sihkkarastit boazodoalu areálaberoštumiid.

source: Sametinget har fra etableringen av Protect bidratt med en årlig bevilgning, og forutsetter at andre offentlige myndigheter bidrar i betydelig grad slik at Protect Sápmi sikres langsiktig finansiering.
sme: Sámediggi lea dan rájes go Protect Sápmi vuođđuduvvui juolludan ruđa jahkásaččat, ja eaktuda ahte maiddái eará almmolaš eiseválddit juolludit mearkkašahtti olu doarjaga nu ahte Protect Sápmái sihkkarastojuvvo guhkesáiggi ruhtadeapmi.

source: Sametinget ber avtalepartene om å igjen finansiere Protect Sápmi over reindriftsavtalen.
sme: Sámediggi bivdá šiehtadallanbeliid fas ruhtadit Protect Sámi boazodoallošiehtadusa bokte.

source: Økonomisk utvikling
sme: Ekonomalaš ovdáneapmi

source: Sametinget er opptatt av at det legges til rette for økonomisk utvikling og økt verdiskapning i reindrifta.
sme: Sámediggái lea dehálaš ahte láhččojuvvo ekonomalaš ovdáneapmái ja eanet árvoháhkamii boazodoalus.

source: Reindriften har de senere år opplevd økte kostnader, det er dermed viktig at reindriftsavtalens virkemidler fortsatt bidrar til å øke lønnsomheten og utvikler markedet for reinkjøtt og andre produkter av rein.
sme: Maŋimus jagiin leat golut lassánan boazodoalus, nu leage deaŧalaš ahte boazodoallošiehtadusa váikkuhangaskaoamit ain leat mielde loktemin gánnáheami, ja ovdánahttet biergomárkana ja eará boazobuktagiid.

source: Direktetilskuddene er viktige for å stimulere til slakting og omsetning av reinkjøtt, samt som inntektsoverføring til reindriftsnæringen.
sme: Njuolggadoarjagat leat deaŧalaččat dasa ahte movttiidahttit njuovvat ja vuovdit bohccobierggu, ja dat leat maiddái mielde lasiheamen dietnasa boazodollui.

source: For den enkelte siidaandelshaver er det svært viktig med gode ordninger for direkte tilskudd.
sme: Siidaoasseeaiggádiidda leat buorit njuolggadoarjjaortnegat hui deaŧalaččat.

source: Det gis i dag tilskudd i form av en produksjonspremie og kalveslaktetilskudd.
sme: Dál addojuvvo doarjja buvttadanbálkkašupmin ja miessenjuovvandoarjjan.

source: Formålet med produksjonspremie er å premiere innsats, produksjon og videreforedling i næringen.
sme: Buvttadanbálkkašumi mihttomearrin lea bálkkašit árjja, buvttadeami ja viidásat nállašuhttima ealáhusas.

source: Satsen for produksjonspremie til siidaandelene redusert fra 37 % til 34 %, under reindriftsavtalen 2017/2018.
sme: Dálá boazodoallošiehtadusas vuoliduvvui siidaosiid buvttadanbálkkašumi máksomearri 37 proseanttas 34 prosentii 2017/2018 šiehtadallamis.

source: Denne satsen var tilnærmet lik for avtaleåret 2018/2019.
sme: 2018/2019 šiehtadallamis lea sullii seamma máksomearri.

source: Sametinget ber avtalepartene om å øke satsen for produksjonspremie med en økning av reindriftsavtalens rammer.
sme: Sámediggi bivdá šiehtadallanbeliid lasihit buvttadanbálkkašumi máksomeari dainna lágiin ahte lasihit boazodoallošiehtadusa rámmaid.

source: Reindriftas kostnader er i stor grad knyttet til kjøretøy og drift av disse.
sme: Boazodoalus leat ollu golut fievrruide ja daid doaimmaheapmái.

source: Både reindriftsnæringa og Sametinget har gjentatte ganger fremmet krav om avgiftslettelser på motorkjøretøy og driftsmidler som i dag klassifiseres som personkjøretøy, samt drivstoff.
sme: Sihke boazodoallu ja Sámediggi leat máŋgii gáibidan oažžut geahpeduvvot divadiid dain mohtorfievrruin ja doallobiergasiin mat dál gohčoduvvojit personvuojánin, ja boaldámušain.

source: Sametinget er derfor tilfreds med at Regjeringen har innført avgiftsfritak på kjøp av driftsmiddel i reindrifta Landbruket har i dag avgiftsfritak på drivstoff.
sme: Danne lea Sámediggi duhtavaš go ráđđehus lea geahpedan divada go oastá doallobiergasiid boazodoalus. Eanadoalus lea dál divatluvven boaldámušas.

source: Sametinget mener at reindriftsnæringen må likestilles med landbruket og at dagens ordning er diskriminerende ovenfor reindriftsnæringen.
sme: Sámediggi oaivvilda ahte boazodoallu ferte leat dásseárvvus eanadoaluin ja ahte dáláš ortnet vealaha boazodoalu.

source: Klimaendringer har store konsekvenser for reindriften gjennom økende grad av ekstremvær, der låste beiter eller andre uforutsette forhold gjør driften mer krevende, risikabel og kostbar.
sme: Dálkkádatrievdamiin leat stuorra váikkuhusat boazodollui, go goavvedálkkit lassánit, lohkkašuvvan guohtun dahje eará vuorddekeahtes dilit dagahit ahte boazodoallu lea eambbo gáibideaddji, várálaš ja golut lassánit.

source: Reindriften opplever i dag økt hyppighet av låste beiter vinterstid, dette medfører at det er økt behov for tilleggsfôring, som igjen øker kostnadene for reindriften.
sme: Boazodoalus vásihit dál dávjjit lohkkašuvvan guohtuma dálvit, mii dagaha ahte šaddet biebmat ealuid, man geažil lassánit golut boazodoalus.

source: Sametinget gjør oppmerksom på at bruk av tilleggsfor som er basert på soya kan ha store negative konsekvenser for urfolk og urfolks arealbruk i andre deler av verden.
sme: Sámediggi fuomášuhttá ahte fuođđaris mii geavahuvvo lea soya mas sáhttet leat stuorra negatiivvalaš váikkuhusat álgoálbmogiidda ja sin areálageavaheapmái eará osiin máilmmis.

source: Det bør også prioriteres forskning på og utvikling av tilleggsfor som ikke fører til slike utfordringer for andre urfolk.
sme: Dutkama berre vuoruhit ja lassifuođđariid ráhkadeami mat eai buvttit dán lágan hástalusaid eará álgoálbmogiidda.

source: Kostnadene ved tilleggsforet må være regningssvarende for næringen.
sme: Lassefuođđariid golut fertejit addit gánnáhahttivuođa ealáhusas.

source: Deler av reindrifta har også opplevd skogbranner det siste året.
sme: Boazodoallu lea muhtun sajiin vásihan vuovdebuollimiid maŋemus jagi.

source: Sametinget viser til at næringen forsøkte å be om kriseberedskap fra Regjeringen for året 2016/2017, men fikk negativ respons.
sme: Sámediggi čujuha dasa ahte boazodoalloealáhus jearai 2016/2017 ráđđehusas heahtedili ruđaid, muhto eai ožžon.

source: Til sammenligning har bøndene i 2018 fått krisepakke på 525 millioner som skal dekke skader som følge av tørken i 2018.
sme: Seammás attii ráđđehus eanadollui 525 miljon ru 2018:s heahtedilli buhtadussan, buhtadussan vahágiid ovddas maid 2018 goikegeasi dagahii.

source: I dag må distriktene legge av penger til krisetiltak for å kunne motta distriktstilskudd.
sme: Dál galget orohagat várret ruđaid heahtedoaibmabijuide jos galget oažžut orohatdoarjaga.

source: Det samme gjelder for HMS-tiltak i reindriften, hvor det det er lagt til rette for at hjelpemidler kan kjøpes gjennom distriktstilskuddet.
sme: Seamma guoská DBS-doaibmabijuide ealáhusas, mas lea láhččojuvvon ahte veahkkeruđaid sáhttá oastit orohatdoarjaga bokte.

source: Distriktstilskuddet har blitt økt ved forrige avtale.
sme: Orohatdoarjja lea lassánan ovddit šiehtadusas.

source: Dette mener Sametinget er nødvendig for at reindriften skal kunne imøtekomme de utfordringer med arealinngrep og klimaendringer.
sme: Sámediggi oaivvilda ahte dat lea dárbbašlaš jus boazodoallu galggaš birget boahtte áigge hástalusaiguin areáladuohtademiid ja dálkkádatrievdamiid ektui.

source: Skal reindriften fortsatt være en bærekraftig næring i fremtiden, og med de løsninger man har skissert ved forrige avtale angående klima- og HMS tiltak, så må de økonomiske rammene til distriktene økes, og den totale økonomiske rammen i reindriftsavtalen økes.
sme: Jus boazodoallu galggaš ain ceavzit boahtteáiggis, ja daiguin čovdosiiguin mat leat hábmejuvvon ovddit šiehtadusas go guoská dálkkádat- ja DBS-doaimmaide, de ferte ekonomalaš rámmaid orohagaide lasihit, ja boazodoallošiehtadusa ollislaš ekonomalaš rámma bajiduvvot.

source: I forrige avtale ble det satt av 2. millioner til kriseberedskap for næringen.
sme: Ovddit šiehtadusas biddjojuvvui 2 miljon ru heahteveahkkái ealáhusa várás.

source: Sametinget mener dette beløpet må økes.
sme: Sámediggi oaivvilda ahte dán ruhtasupmi ferte lasihit.

source: Sametinget har siden det ble etablert hatt fokus på å bidra til næringsutvikling og økt verdiskaping i reindriftsnæringen.
sme: Dan rájes juo go Sámediggi ásahuvvui, lea váikkuheapmi ealáhusovdáneapmái ja eanet árvoháhkamii ealáhusas deattuhuvvon.

source: Sametinget har derfor i lang tid tildelt støtte til tilleggsnæringer i reindrift.
sme: Danne lea Sámediggi guhká juolludan doarjaga boazodoalu lasseealáhusaide.

source: Denne satsningen har vært et viktig bidrag til entreprenørene i reindrifta.
sme: Dát áŋgiruššan lea leamaš buorre veahkkin boazodoalu ealáhushutkiide.

source: Næringskombinasjoner er en naturlig del av den samiske tradisjonelle reindrifta, og en videre satsning på dette vil stimulere til økt grad av næringsutvikling.
sme: Lotnolasealáhusat leat lunddolaš oassin sámi árbevirolaš boazodoalus, ja viidásat áŋgiruššan dainna movttiidahttá eanet ealáhusovddideapmái.

source: Det kan gi flere arbeidsplasser i tilknytning til reindrifta.
sme: Dat sáhttá vuolggahit eanet boazodollui guoskevaš bargosajiid.

source: Sametingets satsning har vært mulig gjennom en overføring av 2 millioner kroner over reindriftsavtalen til Sametinget.
sme: 2 miljon ruvdnosaš juolludeami bokte boazodoallošiehtadusas lea leamaš vejolaš Sámedikkis áŋgiruššat.

source: Etter at denne ble avviklet har Sametinget ikke i like stor grad mulighet til å bidra med finansiering til utviklingen.
sme: Maŋŋágo dat heaittihuvvui de ii leat Sámedikkis seamma buorre vejolašvuohta ruhtadit ovddideami.

source: Avtalepartene anmodes derfor om å gjeninnføre overføringen til Sametinget.
sme: Danne ávžžuhuvvojit šiehtadallanbealit fas bidjat dán juolludeami Sámediggái.

source: Andre faglige, sosiale, organisasjonsmessige og andre spørsmål av betydning for en utvikling av næringen
sme: Eará fágalaš, sosiála, organisašuvdnavuđot ja eará gažaldagat main lea mearkkašupmi ealáhusa ovdáneapmái.

source: Sametinget registrer at kommuner innenfor reindriftsområder er i ferd med å eller allerede har etablert en praksis om å legge eiendomsskatt på næringshytter og reindriftsanlegg i reindriftsnæringen.
sme: Sámediggi registrere ahte máŋga suohkana boazodoalloguovlluin leat gáibidišgoahtán opmodatvearu boazodoalu ealáhusvisttiin ja doallorusttegiin.

source: Landbruket er fritatt for eiendomsskatt- Det fremkommer i «lov om eiendomsskatt til kommunene (eiendomsskatteloven) § 5.».
sme: Eanadoalus eai dárbbaš máksit opmodatvearu. Dat boahtá ovdan lágas opmodatvearu birra suohkaniidda (opmodatvearrolága paragráfas 5).

source: Det må presiseres i lovverket at reindrifta skal ha fritak for eiendomsskatt for næringsbygg og reindriftsanlegg, som øvrige primærnæringer.
sme: Láhka ferte aiddostahttit ahte boazodoallu ii galgga máksit opmodatvearu ealáhusvisttiid ja boazodoallorusttegiid ovddas, seamma láhkai go eará vuođđoealáhusain lea.

source: Sametinget har tatt opp denne problemstillingen i sitt årlige innspill til reindriftsavtalen, og spilte dette også inn som tema for den nye stortingsmeldinga om reindrift.
sme: Sámediggi lea váldán ovdan dán áššečuolmma jahkásaš cealkámušas boazodoallošiehtadussii, ja evttohii maid dán fáddán ođđa stuorradiggedieđáhussii boazodoalu birra.

source: Under konsultasjonene om stortingsmeldingen var tilbakemeldingen fra regjeringen at dette vil bli håndtert i den ordinære budsjettprosessen.
sme: Konsultašuvnnain stuorradiggedieđáhusa birra vástidii ráđđehus ahte dat galgá gieđahallojuvvot dábálaš bušeahttaproseassas.

source: Sametinget har i brev av 15.8.17 bedt om en tilbakemelding fra Finansdepartementet om hvordan dette vil bli fulgt opp.
sme: Sámediggi lea 15.8.17 beaiváduvvon reivves bivdán vástádusa Finánsadepartemeanttas dasa mo dan áigot čuovvulit.

source: 1 LS (2017-2018: 144). Finansdepartementet henviser til målet om å likebehandle bønder og reineiere når det gjelder avgifter på driftsmidler.
sme: 1 LS (20172018:144): Finánsadepartemeanta čujuha mihttomearrái dan birra ahte dássásaččat meannudit boanddaid ja boazoeaiggádiid go guoská doaibmaneavvuid divadiidda.

source: Sametinget anmoder avtalepartene å drøfte problemstillingen om eiendomsskatt i reindriften.
sme: Sámediggi ávžžuha šiehtadallanbeliid ságaškuššat áššečuolmma birra mii guoská opmodatverrui boazodoalus.

source: Sametinget vektlegger at reindriften som næring blir styrket av et sterk NRL.
sme: Sámediggi deattuha ahte boazodoallu ealáhussan nannejuvvo nana Norgga Boazosápmelaččaid Riikasearvvi bokte.

source: Sametinget oppfordrer avtalepartene om å øke organisasjonstilskuddet til NRL.
sme: Sámediggi ávžžuha šiehtadusbeliid lasihit organisašuvdnadoarjaga NBR:ii.

source: Dette for å styrke NRL sin rolle i å fremme reindriftssamers økonomiske-, faglige-, sosiale-, og kulturelle interesser.
sme: Danne vai NBR rolla nannejuvvo boazosápmelaččaid ekonomalaš-, sosiála-, fágalaš- ja kultuvrralaš beroštumiid ovddideames.

source: Næringsutvikling for reindrifta er i aller høyeste grad en satsning som angår det samiske samfunnet.
sme: Boazodoalu ealáhusovddideapmi lea duođas dakkár áŋgiruššan mii guoská sámi servodahkii.

source: Dette innebærer at man i større grad må involvere Sametinget i den næringsutviklingen som gjøres i regi av reindriftsmyndighetene og avtalepartene i reindriftsforhandlingene.
sme: Dat mearkkaša dan ahte Sámediggi ain eanet ferte beassat váikkuhit dan ealáhusovddideapmái maid boazodoalloeiseválddit ja šiehtadallanbealit čađahit boazodoallošiehtadallamiin.

source: Det er naturlig at Sametinget ivaretar og sikrer samiske interesser og det samiske perspektivet ivaretas.
sme: Lunddolaš lea ahte Sámediggi goziha ja sihkkarastá sámi beroštumiid ja ahte sámi oaidnu gozihuvvo.

source: Virkemidler som støtter opp om kulturell bærekraft og familiebasert reindrift Staten har ansvar for å opprettholde og styrke reindrifta som en familiebasert næring og som en hjørnestein i samisk kultur.
sme: Váikkuhangaskaoamit mat dorjot kultuvrralaš ceavzilvuođa ja bearašvuđot ealáhusa Stáhtas lea ovddasvástádus boazodoalu seailluheames ja nannemis bearašealáhussan ja sámi kultuvrra geađgejuolgin.

source: Reindriftsavtalen er hovedverktøyet for realisering av reindriftspolitikken, og Sametinget mener derfor at det må finnes rom for dette aspektet i reindriftsavtalen.
sme: Boazodoallošiehtadus lea váldogaskaoapmi boazodoallopolitihka čađaheamis, ja Sámedikki mielas ferte danne láhččojuvvot sadji dán oidnui boazodoallošiehtadusas.

source: Reindriftsavtalen har de senere årene hatt et forsterket næringsrettet fokus, og man har hatt en dreining av virkemidlene til en tilrettelegging for de reindriftsutøverne som har reindrift som hovedvirksomhet.
sme: Boazodoallošiehtadusas lea maŋimus jagiid leamaš nannejuvvon fokus ealáhusbeallái, ja dan váikkuhangaskaoamit leat jorahuvvon heivehuvvot daidda boazodolliide geain boazodoallu lea váldodoaibman.

source: Sametinget er i utgangspunktet positive til en utvikling som støtter opp om næringsaspektet, men mener at denne satsningen ikke må gå ut over det kulturelle aspektet ved næringa.
sme: Sámedikki mielas lea gal buorre go ealáhusbealli deattuhuvvo, muhto oaivvilda ahte dát áŋgiruššan ii galgga dagahit ealáhusa kultuvrralaš beali ovdii.

source: Sametinget ber om en økning av reindriftsavtalens budsjettramme til virkemidler som vil styrke reindrifta som en familiebasert næring.
sme: Sámediggi bivdá ahte boazodoallošiehtadusa váikkuhangaskaomiid bušeahttarámma lasihuvvo nannet boazodoalu bearašealáhussan.

source: Sametinget vil videre vise til drøftingene om de reindriftspolitiske målene under konsultasjonen om ny stortingsmelding om reindrift, der man ble enige om et videre arbeid med å definere og utvikle kriterier for målene, herunder målet om kulturell bærekraft.
sme: Sámediggi čujuha dasto ságastallamiidda boazodoallopolitihkalaš mihttomeriid birra konsultašuvnnain ođđa stuorradiggedieđáhusa ektui boazodoalu birra, man oktavuođas sohppojuvvui ahte viidáseappot meroštallat ja hábmet eavttuid dáidda mihttomeriide, maiddái kultuvrralaš ceavzilvuođa mihttomeari ektui.

source: Familiebasert reindrift og kvinnerettede tiltak
sme: Bearašealáhus ja nissonolbmuide oaivvilduvvon doaibmabijut

source: Reindrifta som en samisk primærnæring kjennetegnes av dens unike struktur som en familiebasert næring.
sme: Boazodoallu lea sámi vuođđoealáhus man dovdomearkan lea dan áidnalunddot struktuvra bearašealáhussan.

source: Dette kulturelle aspektet ved reindrifta er en menneskerettighet som samisk reindrift er basert på.
sme: Kultuvrralaš bealli boazodoalus lea olmmošvuoigatvuohta, masa sámi boazodoallu lea vuođđuduvvon.

source: Sametinget ser at det i dag er svært få kvinner som eier siidaandel og som deltar i reindrifta i like stor grad som før.
sme: Sámediggi oaidná ahte leat hui unnán nissonolbmot geat eaiggádit siidaoasi ja servet boazobarggus seamma olu go ovdal.

source: Barn og unge har også mindre muligheter til å delta i det daglige arbeidet i reindriftsnæringen.
sme: Mánáin ja nuorain lea maiddái unnit vejolašvuohta searvat ealáhusa beaivválaš bargguide.

source: Avtalepartene har ikke avsatt midler til kvinnerettede tiltak gjennom avtalen for 2018/2019.
sme: Šiehtadusbealit eai leat várren ruđaid doaibmabijuide nissonolbmuid várás 2018/2019 boazodoallošiehtadusas.

source: Sametinget mener det må vurderes en ordning som motiverer og styrker de siidaandelene som eies av kvinner, eller som er fellessiidaandeler.
sme: Sámediggi oaivvilda ahte ferte árvvoštallat bidjat ortnega mii movttiidahttá ja nanne daid siidaosiid maid nissonolbmot eaiggádit dahje oktasaš siidaosiid.

source: Rekruttering og kompetanseheving
sme: Rekrutteren ja gelbbolašvuođa bajideapmi

source: Reindrifta skiller seg ut fra andre primærnæringer ved at rekrutteringssituasjonen er forholdsvis god, hvis ordningene legger til rette for at yngre får delta.
sme: Boazodoallu lea earálágan go eará vuođđoealáhusat dainna lágiin ahte rekrutterendilli lea oalle buorre, jus ortnegat addet nuoraide vejolašvuođa álgit bohccuiguin bargat.

source: God rekruttering er den viktigste forutsetningen for at reindriftsnæringen skal bestå og videreutvikles.
sme: Buorre rekrutteren lea deháleamos eaktu boazodoalu seailumii ja viidáseappot ovdáneapmái.

source: Sametinget anser det som viktig at ungdom stimuleres til å velge reindrift som yrke.
sme: Sámedikki mielas lea deaŧalaš ahte nuorat movttiidahttojuvvot válljet boazodoalu fidnun.
